[["100.1", " 100.2", " 100 Farlig sving"], ["102.1", " 102.2", " 102 Farlige svinger"], ["104.1", " 104.2", " 104 Bratt bakke"], ["106.1", " 106.2", " 106.3", " 106 Smalere veg"], ["108", " 108 Ujevn veg"], ["109", " 109 Fartshump"], ["110", " 110 Vegarbeid"], ["112", " 112 Steinsprut"], ["114", " 114 RasfareSkiltet varsler om fare for ras av stein", " jord", " snø e.l.", " og at rasmaterialer kan ligge på kjørebanen."], ["116", " 116 Glatt kjørebaneSkiltet varsler om fare for glatt kjørebane på grunn av særlige forhold."], ["117", " 117 Farlig vegskulder"], ["118", " 118 Bevegelig bru"], ["120", " 120 Kai", " strand eller ferjeleie"], ["122", " 122 Tunnel"], ["124", " 124 Farlig vegkryssSkiltet varsler om farlig vegkryss hvor det gjelder vanlig vikeplikt overfor kjørende fra høyre."], ["126", " 126 Rundkjøring"], ["132", " 132 Trafikklyssignal"], ["134", " 134 Planovergang med bom"], ["135", " 135 Planovergang uten bom"], ["136.1", " 136.2", " 136.3", " 136 AvstandsskiltSkiltet gir forvarsel om planovergang varslet med skilt 134 eller 135."], ["138.1 Enkeltsporet", " 138.2 Flersporet", " 138 JernbanesporSkiltet angir stedet hvor jernbane eller forstadsbane krysser vegen i plan."], ["139", " 139 Sporvogn"], ["140", " 140 Avstand til gangfelt"], ["142", " 142 BarnSkiltet varsler om sted på eller langs veg hvor barn ofte ferdes eller oppholder seg i forbindelse med skole", " barnehage", " lekeplass e.l."], ["144", " 144 SyklendeSkiltet varsler om sted hvor syklende ofte krysser eller kjører ut på vegen."], ["146.1", " 146.2", " 146.3", " "], ["146.4", " 146.5", " ", " 146 DyrSkiltet varsler at dyr ofte ferdes over eller langs vegen."], ["148", " 148 Møtende trafikkSkiltet varsler at kjørebanen har kjørende trafikk i begge retninger."], ["149", " 149 Kø"], ["150", " 150 Fly Skiltet varsler at fly kan fly lavt over eller nær vegen."], ["151", " 151 Militær aktivitet"], ["152", " 152 SidevindSkiltet varsler om sted hvor det ofte forekommer sterk sidevind."], [" 153", " 153 Trafikkulykke"], ["154", " 154 SkiløpereSkiltet varsler om sted hvor skiløpere ofte krysser vegen."], ["155", " 155 RidendeSkiltet varsler om sted hvor ridende ofte krysser eller rir ut i vegen."], ["156", " 156 Annen fareFarens art er angitt på underskilt."], ["0", " Endret ved forskrifter 21 nov 2011 nr. 1125 (i kraft 1 jan 2012)", " 30 jan 2020 nr. 91."], ["1. Vikeplikt- og forkjørsskilt regulerer vikepliktforholdene på vedkommende strekning eller sted."], ["2. Vikeplikt- og forkjørsskilt kan ha underskilt."], ["202", " 202 Vikeplikt Skiltet angir at kjørende har vikeplikt for kjørende trafikk i begge retninger på kryssende veg."], ["204", " 204 StoppSkiltet angir at kjørende skal stanse helt før kjøring inn på kryssende veg eller før kryssing av planovergang", " og at den kjørende har vikeplikt for kjørende trafikk i begge retninger på kryssende veg eller at den kjørende skal gi fri veg for sporvogn og jernbanetog på kryssende planovergang.Stansen skal skje foran og inntil stopplinje", " eller dersom stopplinje mangler", " så nær den kryssende veg som mulig."], ["206", " 206 ForkjørsvegSkiltet angir at kjørende som kommer fra sideveg eller kryssende veg", " er pålagt vikeplikt med skilt 202 «Vikeplikt» eller 204 «Stopp».Skiltet gjelder til det blir opphevet med skilt 208 «Slutt på forkjørsveg» eller skilt 202 «Vikeplikt» eller skilt 204 «Stopp».I kjørefelt med skilt 531 «Felt for fartsøkning» gjelder likevel trafikkreglenes bestemmelser om kjøring i slikt felt."], ["208", " 208 Slutt på forkjørsveg"], ["210", " 210 ForkjørskryssSkiltet varsler om farlig vegkryss hvor kjørende fra sideveg eller kryssende veg er pålagt vikeplikt med skilt 202 «Vikeplikt» eller 204 «Stopp»."], ["212", " 212 Vikeplikt overfor møtende kjørendeSkiltet angir forbud mot å kjøre inn på smal vegstrekning dersom slik kjøring medfører at møtende kjørende blir hindret."], ["214", " 214 Møtende kjørende har vikepliktSkiltet angir at møtende kjørende er pålagt vikeplikt med skilt 212 «Vikeplikt overfor møtende kjørende»."], ["1. Forbudsskilt angir at det gjelder et forbud på vedkommende vegstrekning eller sted", " eller at tidligere angitt forbud slutter å gjelde."], ["2. Forbudsskilt gjelder i kjøreretningen fra der skiltet er satt opp og fram til nærmeste vegkryss", " dersom ikke annet er bestemt i § 8 for de enkelte skilt."], ["3. Forbudsskilt kan ha underskilt."], ["302", " 302 Innkjøring forbudtSkiltet angir forbud mot å kjøre forbi skiltet. Sykling på fortau kan likevel foregå i samsvar med trafikkreglene."], ["306 Trafikkforbud", " "], ["306.0", " 306.0 Forbudt for alle kjøretøy"], ["306.1", " 306.1 Forbudt for motorvogn"], ["306.3", " 306.3 Forbudt for alle traktorer og for motorredskap konstruert for fart mindre enn 40 km/t."], ["306.4", " 306.4 Forbudt for motorsykkel og moped"], ["306.5", " 306.5 Forbudt for lastebil og trekkbil"], ["306.6", " 306.6 Forbudt for syklende"], ["306.7", " 306.7 Forbudt for gående"], ["306.8", " 306.8 Forbudt for gående og syklende"], ["306.9", " 306.9 Forbudt for ridende"], ["308", " 308 Forbudt for transport av farlig gods Forbudet gjelder for kjøretøy som transporterer farlig gods hvor merking med oransje skilter i henhold til avsnitt 5.3.2 i ADR kreves for transportenheten. I de tilfeller hvor forbudet gjelder for vegtunneler", " omfatter forbudet de kjøretøy som angis i avsnitt 1.9.5.3.6 i ADR."], ["310", " 310 Forbudt for motorvogn med flere enn to hjul og med tillatt totalvekt høyere enn angitt"], ["312", " 312 BreddegrenseForbudet gjelder kjøretøy", " medregnet gods", " med større bredde enn angitt."], ["314", " 314 HøydegrenseForbudet gjelder kjøretøy", " medregnet gods", " med større høyde enn angitt."], ["316", " 316 LengdegrenseForbudet gjelder kjøretøy eller vogntog", " medregnet gods", " med større lengde enn angitt."], ["", " 318 Totalvektgrense"], ["318.1", " 318.1 for kjøretøyForbudet gjelder kjøretøy hvor aktuell totalvekt er høyere enn angitt. For vogntog gjelder forbudet hvert enkelt kjøretøy."], ["318.2", " 318.2 for vogntogForbudet gjelder vogntog hvor samlet aktuell totalvekt er høyere enn angitt. Forbudet gjelder også enkelt kjøretøy hvor aktuell totalvekt er høyere enn angitt."], ["320", " 320 Aksellastgrense Forbudet gjelder kjøretøy med aktuell aksellast høyere enn angitt", " aktuell boggilast høyere enn 1", "5 ganger angitt aksellast eller aktuell trippelboggilast høyere enn 2 ganger angitt aksellast."], ["322", " 322 BoggilastgrenseForbudet gjelder kjøretøy med aktuell boggilast høyere enn angitt."], ["324", " 324 Stopp for angitt formålSkiltet angir forbud mot å kjøre videre før det er foretatt stans for det formål som er angitt i tekst på skiltet."], ["326", " 326 Stopp for tollSkiltet angir plikt til å stanse for tollklarering i samsvar med gjeldende tollbestemmelser."], ["330.1", " 330.2", " 330 SvingeforbudForbudet gjelder bare for det vegkryss som skiltet er plassert i eller ved", " eventuelt for første vegkryss etter skiltet. Annet virkeområde kan fastsettes ved underskilt."], ["332", " 332 VendingsforbudForbudet gjelder til og med første vegkryss."], ["334", " 334 ForbikjøringsforbudForbudet gjelder forbikjøring av motorvogn som har flere enn to hjul.Forbudet gjelder ikke forbikjøring som etter trafikkreglene lovlig kan skje til høyre. Forbudet gjelder fram til skilt 336 «Slutt på forbikjøringsforbud»", " eller over en strekning som angitt med underskilt."], ["335", " 335 Forbikjøringsforbud for lastebilForbudet gjelder lastebil med tillatt totalvekt over 3.500 kg som kjører forbi motorvogn som har flere enn to hjul.Forbudet gjelder ikke forbikjøring som etter trafikkreglene lovlig kan skje til høyre. Forbudet gjelder fram til skilt 337 «Slutt på forbikjøringsforbud for lastebil»", " eller over en strekning som angitt med underskilt."], ["336", " 336 Slutt på forbikjøringsforbud"], ["337", " 337 Slutt på forbikjøringsforbud for lastebil"], ["362", " 362 FartsgrenseForbudet gjelder kjøring med høyere fart enn angitt antall km/t.Forbudet gjelder på vedkommende vegstrekning fram til annen fartsgrense er angitt veda) nytt skilt 362 «Fartsgrense» ellerb) skilt 366 «Fartsgrensesone» eller til der ett av følgende skilt er satt opp:c) skilt 364 «Slutt på særskilt fartsgrense»d) skilt 540 «Gatetun»e) skilt 548 «Gågate».Når skiltet nyttes til midlertidig regulering", " kan det ha gul bunnfarge."], ["364", " 364 Slutt på særskilt fartsgrense"], ["366", " 366 FartsgrensesoneSkiltet angir grense for område hvor det gjelder forbud mot kjøring med større fart enn angitt antall km/t.Forbudet gjelder til det blir opphevet ved skilt 368 «Slutt på fartsgrensesone»", " skilt 540 «Gatetun» eller skilt 548 «Gågate».Skiltet varsler også at fysiske fartsdempende anordninger kan være plassert i kjørebanen."], ["368", " 368 Slutt på fartsgrensesone"], ["370", " 370 Stans forbudtSkiltet angir forbud mot å stanse kjøretøy på den side av vegen hvor skiltet er satt opp.Skiltet gjelder fram til nærmeste vegkryss", " eller til nytt skilt 370 «Stans forbudt»", " 372 «Parkering forbudt»", " 376 «Parkeringssone»", " 378 «Slutt på parkeringssone» og 552 «Parkering»."], ["372", " 372 Parkering forbudtSkiltet angir forbud mot parkering på den side av vegen hvor skiltet er satt opp.Skiltet gjelder fram til nærmeste vegkryss", " eller til nytt skilt 372 «Parkering forbudt»", " 370 «Stans forbudt»", " 376 «Parkeringssone»", " 378 «Slutt på parkeringssone» og 552 «Parkering»."], ["376.1 (Eks.)", " 376.2 (Eks.)", " 376 ParkeringssoneSkiltet angir grense for område hvor det gjelder særlige bestemmelser om parkering eller stans av kjøretøy. De særlige bestemmelser som gjelder", " framgår av symboler og tekst på skiltet.Skiltet gjelder til det blir opphevet av skilt 378 «Slutt på parkeringssone».For bestemte vegstrekninger innenfor området kan det ved skilt være fastsatt avvikende bestemmelser om parkering eller stans. For disse vegstrekninger gjelder ikke soneskiltets bestemmelser."], ["378.1", " 378.2", " 378 Slutt på parkeringssone"], ["0", " Endret ved forskrifter 8 jan 2007 nr. 8", " 21 nov 2011 nr. 1125 (i kraft 1 jan 2012)", " 25 sep 2014 nr. 1241", " 30 jan 2020 nr. 91."], ["1. Påbudsskilt angir at det gjelder et påbud på vedkommende vegstrekning eller sted."], ["2. Påbudsskilt kan ha underskilt."], ["402.1", " 402.2", " 402.3", " "], ["402.4", " 402.5", " 402.6", " "], ["402.7", " 402.8", " ", " 402 Påbudt kjøreretningSkiltet angir at kjørende skal forlate vegkrysset i den retning som er angitt på skiltet."], ["404.1", " 404.2", " ", " 404 Påbudt kjørefeltSkiltet angir at kjørende skal passere skiltet på den side som pilen peker mot."], ["406", " ", " ", " 406 Påbudt rundkjøring"], ["408", " 408 Påbudt kjøreretning i rundkjøring"], ["0", " Endret ved forskrift 25 sep 2014 nr. 1241."], ["1. Opplysningsskilt angir at særlige regler", " herunder forbud og påbud", " gjelder eller slutter å gjelde for vedkommende vegstrekning eller sted", " dersom ikke annet framgår av § 12 for de enkelte skilt."], ["2. Opplysningsskilt kan ha underskilt."], ["502", " 502 MotorvegSkiltet angir at trafikkreglenes bestemmelser om motorveg gjelder fra skiltet og til skilt 504 «Slutt på motorveg»", " til skilt 503 «Motortrafikkveg» eller til kryss mellom avkjøringsveg fra motorveg og veg som ikke er motorveg."], ["503", " 503 MotortrafikkvegSkiltet angir at trafikkreglenes bestemmelser om motortrafikkveg gjelder fra skiltet og til skilt 505 «Slutt på motortrafikkveg»", " til skilt 502 «Motorveg» eller til kryss mellom avkjøringsveg fra motortrafikkveg og veg som ikke er motortrafikkveg."], ["504", " 504 Slutt på motorveg"], ["505", " 505 Slutt på motortrafikkveg"], ["506 (Eksempel)", " 506 TungtrafikkfeltKjørefelt for motorvogn med tillatt totalvekt høyere enn angitt. Feltet kan også brukes av uniformert utrykningskjøretøy. Skiltet angir at kjørefelt for tungtrafikk begynner. Skiltet gjelder fram til skilt 507 «Slutt på tungtrafikkfelt» eller til første vegkryss. Skiltet oppheves også av vegvisingsskilt som angir annen bruk av feltet."], ["507 (Eksempel)", " 507 Slutt på tungtrafikkfelt"], ["508.1", " 508.2", " 508 Kollektivfelt508.1 for buss508.2 for buss og drosje Skiltet angir at kollektivfelt begynner og at trafikkreglenes bestemmelser om kollektivfelt gjelder. Buss med inntil 16 passasjerplasser i tillegg til førerplass kan bare brukes i kollektivfelt ved utøvelse av løyvepliktig persontransport eller med minst 7 passasjerer i tillegg til fører. Drosje kan bare brukes i kollektivfelt når drosjen er utstyrt med taklykt. Skiltet gjelder fram til skilt 510 «Slutt på kollektivfelt» eller til første vegkryss. Skiltet oppheves også av vegvisningsskilt som angir annen bruk av feltet."], ["509", " 509 Sambruksfelt Skiltet angir at sambruksfelt begynner og at trafikkreglenes bestemmelser om sambruksfelt gjelder. Feltet kan brukes av drosje utstyrt med taklykt og buss", " samt av motorvogn som transporterer minst det antall personer som er angitt ved tall på skiltet. Buss med inntil 16 passasjerplasser i tillegg til førerplass", " og som ikke brukes i løyvepliktig persontransport", " omfattes også av skiltets krav om antall personer. Skiltet gjelder fram til skilt 511 «Slutt på sambruksfelt» eller til første vegkryss. Skiltet oppheves også av vegvisningsskilt som angir annen bruk av feltet."], ["510.1", " 510.2", " 510 Slutt på kollektivfelt"], ["511", " 511 Slutt på sambruksfelt"], ["512", " 512 Holdeplass for bussSkiltet angir at det er holdeplass for buss på stedet og at trafikkreglenes bestemmelser om holdeplass gjelder. Skiltet kan plasseres på leskur og på rutetavle."], ["513", " 513 Holdeplass for sporvognSkiltet angir at det er holdeplass for sporvogn på stedet og at trafikkreglenes bestemmelser om holdeplass gjelder. Skiltet kan plasseres på leskur og på rutetavle."], ["514", " 514 Holdeplass for drosjeSkiltet angir at det er holdeplass for drosje på stedet og at trafikkreglenes bestemmelser om holdeplass gjelder. Skiltet kan plasseres på leskur."], ["516", " 516 GangfeltSkiltet angir kryssingssted for gående hvor trafikkreglenes bestemmelser om gangfelt gjelder."], ["518", " 518 GangvegSkiltet angir veg som er anlagt for gående. Skiltet angir dessuten at trafikkreglenes bestemmelser om bruk av slik veg gjelder."], ["520", " 520 SykkelvegSkiltet angir veg som er anlagt for syklende. Skiltet angir dessuten at trafikkreglenes bestemmelser om bruk av slik veg gjelder."], ["521.1", " 521.1 Sykkelfelt – sideplassertSkiltet angir at kjørebanen har eget kjørefelt for syklende. Skiltet angir dessuten at trafikkreglenes bestemmelser om bruk av sykkelfelt gjelder."], [" 521.2", " 521.2 Sykkelfelt – Midtstilt Skiltet angir at kjørebanen har eget kjørefelt for syklende. Skiltet angir dessuten at trafikkreglenes bestemmelser om bruk av sykkelfelt gjelder."], ["522", " 522 Gang- og sykkelvegSkiltet angir veg som er anlagt for gående og syklende. Skiltet angir dessuten at trafikkreglenes bestemmelser om bruk av slik veg gjelder."], ["524", " 524 MøteplassSkiltet angir sted hvor trafikkreglenes bestemmelser om møteplass gjelder."], ["526.1", " 526.2", " 526 EnvegskjøringSkiltet angir at kjøring bare er tillatt i pilens retning fram til første vegkryss."], ["527.1 527.3", " 527.2 527.4", " 527 Blindveg527.1 Skiltet viser at vegen er fysisk stengt.527.2 Skiltet viser at kryssende veg er fysisk stengt.Skiltets utforming tilpasses forholdene på stedet.527.3 Skiltet viser at vegen er stengt for biltrafikk", " men åpen for gående og syklende.527.4 Skiltet viser at kryssende veg er stengt for biltrafikk", " men åpen for gående og syklende. Skiltets utforming tilpasses forholdet på stedet.Sykkelsymbolet på skiltene 527.3 og 527.4 kan erstattes av symbol for gående dersom vegen videre bare er beregnet for gående."], ["528", " 528 Valgfritt kjørefelt"], ["", " ", " 530 SammenflettingSkiltet angir at kjørefelt føres sammen til ett med gjensidig tilpassing i samsvar med trafikkreglenes bestemmelser (fletting)."], ["530 (Eksempler)", " "], ["531.1 (Eks.)", " 531.2 (Eks.)", " 531 Felt for fartsøkningSkiltet angir at felt for fartsøkning føres inn på annet kjørefelt med gjensidig tilpassing i samsvar med trafikkreglenes bestemmelser (fletting)."], ["", " ", " 532 Kjørefelt slutterKjørende i felt som slutter", " skal skifte felt og har vikeplikt i samsvar med trafikkreglenes bestemmelser."], ["532 (Eksempler)", " "], ["", " ", " 534 Kjørefelt begynner"], ["534 (Eksempler)", " "], ["536.1 (Eks.)", " 536.2 (Eks.)", " 536 Påkjøring fortsetter i eget kjørefelt"], ["538 (Eksempel)", " ", " 538 KjørefeltinndelingSkiltet angir antall kjørefelt på kjørebanen", " og kjøreretningen for de enkelte felt.Spesielle reguleringer som gjelder for enkelte felt", " kan være vist på skiltet."], ["539 (Eksempel)", " ", " 539 Endret kjøremønster"], ["540", " 540 GatetunSkiltet angir grense for område hvor trafikkreglenes bestemmelser om gatetun gjelder. Hindringer er ikke særskilt merket eller varslet.Skiltet gjelder til det blir opphevet av skilt 542 «Slutt på gatetun»."], ["542", " 542 Slutt på gatetun"], ["548", " 548 GågateSkiltet angir grense for område hvor det er forbudt å kjøre motorvogn og hvor trafikkreglenes bestemmelser om gågate gjelder.Skiltet gjelder til det blir opphevet av skilt 550 «Slutt på gågate»."], ["550", " 550 Slutt på gågate"], ["552", " 552 ParkeringSkiltet angir at parkering er tillatt på stedet", " dersom parkeringen ikke er i strid med trafikkreglenes bestemmelser om stans eller parkering.Har skiltet underskilt 828 «Utstrekning av stans- eller parkeringsregulering»", " er det likevel tillatt å parkere i anvist retning selv om parkeringen er i strid med trafikkreglenes bestemmelser om stans og parkering.Dersom underskilt angir at parkering er forbeholdt bestemte kjøretøy- eller trafikantgrupper", " er parkering forbudt for andre.Er skiltet plassert på eller ved særskilt avgrenset område", " f.eks. parkeringsplass", " gjelder skiltet for hele området. Ellers gjelder skiltet bare på den side av vegen hvor det er satt opp. Skiltet gjelder da fram til nærmeste vegkryss eller til nytt skilt 552 «Parkering»", " skilt 370 «Stans forbudt»", " skilt 372 «Parkering forbudt» eller til skilt 376 «Parkeringssone».Dersom miniatyr av skiltet", " eventuelt med underskilt", " er anbrakt på parkometer", " er parkering tillatt i overensstemmelse med særlige regler om avgiftsparkering. Skiltet gjelder da for vedkommende parkeringsfelt uten hensyn til trafikkreglenes bestemmelser om stans og parkering."], [" 555", " 555 Havarilomme"], ["556.1", " 556.1 Automatisk trafikkontroll – punktmåling"], [" 556.2", " 556.2 Automatisk trafikkontroll – strekningsmåling"], ["558", " 558 Videokontroll/-overvåking"], ["560 (Eksempel)", " 560 Opplysningstavle Skiltet kan gi opplysning om veg- og trafikkforhold som ikke kan formidles ved andre trafikkskilt. Ved opplysning om planlagt eller pågående vegarbeid kan aktuell vegmyndighet angis ved bruk av navn. Ved opplysning av særlig interesse for turisttrafikk kan skiltet ha brun bunnfarge. Ved midlertidig opplysning kan skiltet ha gul bunn", " sort bord og sort symbol eller tekst. Ved opplysning om omkjøring kan skiltet ha oransje bunn", " sort bord og sort symbol eller tekst."], [" 565", " 565 Feil kjøreretning"], ["570.1V", " 570.1H", " 570 Nødutgangsskilt for tunnel 570.1 Nødutgang"], ["570.2V", " 570.2H", " 570.2 Retning og avstand til nødutgang"], ["0", " Endret ved forskrifter 9 april 2008 nr. 334", " 8 feb 2008 nr. 117 (i kraft 1 jan 2009)", " 22 juni 2010 nr. 934 (i kraft 1 sep 2010)", " 21 nov 2011 nr. 1125 (i kraft 1 jan 2012)", " 25 sep 2014 nr. 1241", " 6 des 2019 nr. 1647 (i kraft 1 juli 2020)", " 27 okt 2020 nr. 2144."], ["0", " Tilføyd ved forskrift 27 nov 2008 nr. 1262 (i kraft 1 juli 2009", " jf. vedtak 17 april 2009 nr. 425)."], ["1.", " Skiltet viser budskap knyttet til trafikksikkerhet."], ["2.", " Skiltet har ikke underskilt."], ["0", " Tilføyd ved forskrift 27 nov 2008 nr. 1262 (i kraft 1 juli 2009", " jf. vedtak 17 april 2009 nr. 425)."], ["0", " Tilføyd ved forskrift 27 nov 2008 nr. 1262 (i kraft 1 juli 2009", " jf. vedtak 17 april 2009 nr. 425)."], ["1. Serviceskilt gir opplysninger om nødhjelp", " vegservice", " severdighet m.m."], ["2. To eller flere symboler kan kombineres på samme skilt. Avstand og nærmere informasjon om servicestedet kan angis på skiltet."], ["601", " 601 Lytt til radio"], ["602", " 602 Førstehjelp"], ["605", " 605 Nødtelefon"], ["606", " 606 Brannslokningsapparat"], ["608", " 608 Kjøretøyverksted"], ["609", " 609 Hurtiglading av motorvogn"], ["610.1", " 610.1 Drivstoff"], ["610.2", " 610.2 Eksempel"], ["611", " 611 ToalettømmeanleggSkiltet angir mottaksanlegg for toalettavfall fra campingvogner", " bobiler og busser."], ["612", " 612 Toalett"], ["613.1", " 613.2", " 613 Rasteplass"], ["614", " 614 Enklere servering"], ["616", " 616 Spisested"], ["618", " 618 Campingplass"], ["621", " 621 Bobilplass"], ["622", " 622 Campinghytter"], ["624", " 624 Vandrerhjem"], [" 625", " 625 Rom og frokost"], ["626", " 626 Overnattingssted"], ["635", " 635 Informasjon"], ["637", " 637 Turistkontor"], ["640.10", " 640.10 SeverdighetFor severdighet av særlig stor betydning kan symbolet erstattes av symbol tilpasset severdigheten."], ["640.12", " 640.12 Museum/galleri"], ["640.20", " 640.20 Utsiktspunkt"], ["640.30", " 640.30 Naturvernområde"], ["640.101", " 640.101 Verdensarv"], ["640.102", " 640.102 Nasjonale festningsverk"], ["650.10", " 650.10 Badeplass"], ["650.11", " 650.11 Fiskeplass"], ["650.20", " 650.20 Tursti"], ["650.21", " 650.21 Skiløype"], [" 650.22", " 650.22 Sykkelløype"], ["650.40", " 650.40 Gardsmat/bygdeturisme"], ["650.41", " 650.41 Olavsrosa"], ["0", " Endret ved forskrifter 18 feb 2009 nr. 201 (i kraft 1 juli 2009)", " 21 nov 2011 nr. 1125 (i kraft 1 jan 2012)", " 25 sep 2014 nr. 1241", " 5 mai 2017 nr. 531", " 30 jan 2020 nr. 91."], ["1. Vegvisningsskilt gir opplysninger om stedsnavn", " virksomheter", " vegruter", " valg av kjørefelt", " valg av veg og avstand til reisemål."], ["2. Skiltene 701-719 og 725 har følgende farger:"], ["-", " For geografiske mål: Blå bunn og hvit tekst for motorveger", " gul bunn og sort tekst for andre veger."], ["-", " For andre mål: Hvit bunn og sort tekst."], ["-", " For midlertidig vegvisning: Oransje bunn og sort tekst."], ["3. Vegvisningsskilt har ikke underskilt. I stedet kan tekst", " tall og symboler som beskrevet i denne forskrift", " være anbrakt på vegvisningsskiltet. Dersom offentlig trafikkskilt er gjengitt på vegvisningsskilt", " betyr det at tilsvarende skilt er satt opp på den veg det vises til."], ["701 (Eksempler)", " 701 Tabellorienteringstavle"], ["703 (Eksempler)", " 703 Diagramorienteringstavle"], ["705 (Eksempler)", " 705 Avkjøringstavle"], ["707 (Eksempler)", " 707 KjørefeltorienteringstavleSkiltet viser antall kjørefelt fram mot kryss eller avkjøringsveg", " og hvilke kjøreretninger eller reisemål de enkelte kjørefelt er beregnet for."], ["709 (Eksempler)", " 709 PortalorienteringstavleSkiltet viser hvilke kjøreretninger eller reisemål kjørefelt er beregnet for."], ["711 (Eksempel)", " 711 Tabellvegviser"], ["713 (Eksempler)", " 713 Vanlig vegviser"], ["715 (Eksempler)", " 715 Avkjøringsvegviser"], ["717 (Eksempel)", " 717 KjørefeltvegviserSkiltet viser hvilke reisemål kjørefelt er beregnet for."], ["719 (Eksempler)", " 719 PortalvegviserSkiltet viser hvilke reisemål kjørefelt er beregnet for."], ["723.11", " 723.12", " 723.11-12 Vegnummer for europaveg"], ["723.13", " 723.14", " 723.13-14 Vegnummer for riksveg som ikke er europaveg"], ["723.15", " 723.16", " 723.15-16 Vegnummer for nummerert fylkesveg"], ["723.21", " 723.22", " 723.21-22 Ringveg/ringrute"], ["723.31", " ", " 723.31 Nasjonal turistvegSymbolet kan vises på serviceskilt"], ["723.41", " ", " 723.41 Omkjøringsrute for store kjøretøy"], ["723.51", " ", " 723.51 Rute for transport av farlig gods"], ["723.61", " 723.62", " 723.63", " "], ["723.64", " 723.65", " 723.66", " 723.61-66 Andre omkjøringsruter"], ["723.71", " 723.72", " 723.71-72 Kryssnummer på flerfeltsveg"], ["723.73", " ", " 723.73 Kryssnummer på tofeltsveg"], ["725 (Eksempler)", " 725 AvstandsskiltSkiltet viser avstanden i km til angitte mål eller til nærmeste kryss eller avkjøringsmulighet."], ["727 (Eksempler)", " 727 StedsnavnskiltSkiltet viser by", " tettsted", " administrativ grense eller annet sted av betydning for orienteringen."], ["729", " 729 Gate-/vegnavnskilt"], ["731", " 731 Samleskilt for vegvisning Skiltet viser steder eller virksomheter som kan nås via et felles vegvalg i etterfølgende vegkryss eller avkjøring."], ["741", " 741 Omkjøring for bestemte kjøretøygrupperSkiltet varsler om at vegen er stengt for bestemte kjøretøygrupper", " og at slike kjøretøy må følge omkjøring."], ["743", " 743 Midlertidig omkjøringSkiltet varsler om at vegen er midlertidig stengt", " og at gjennomgående trafikk må følge omkjøring."], ["745", " 745 Slutt på midlertidig omkjøring"], ["749", " 749 Vegviser for gangtrafikkSkiltet kan vise symbol for forflytningshemmet."], ["751", " 751 Vegviser for sykkelrute"], ["753", " 753 Tabellvegviser for sykkelrute"], ["755", " 755 Sykkelruteskilt"], ["757", " 757 Avstandsskilt for sykkelrute"], ["761 Motorveg", " 763 Motortrafikkveg", " 765 Bomveg/brukerbetaling på veg"], ["767 Parkering", " 769 Parkeringshus", " 771 Lufthavn/flyplass"], ["772 Helikopterplass", " 773 Busstasjon/bussterminal", " 774 Jernbanestasjon/togterminal"], ["775 Bilferje", " ", " "], ["776 Godshavn", " ", " "], [" 780 Kjetting", " ", " "], ["790.10 Kirke", " 790.15 Næringsområde", " 790.16 Kjøpesenter"], ["790.20 Svømmehall", " 790.30 Alpinanlegg", " 790.31 Hoppbakke"], ["790.32 Skistadion", " 790.40 Golfbane", " "], ["792.11 Betaling med elektronisk brikke", " 792.12 Betaling til betjent", " 792.13 Betaling med mynter til automat"], ["792.14 Betaling med kort til automat", " 792.15 Betaling med sedler til automat", " 792.16 Ta billett i et lukket betalingssystem"], ["792.17 Lever billett i et lukket betalingssystem", " 792.30 Helautomatisk bomstasjon som passeres uten å stanse", " 792.31 Betaling med AutoPASS"], ["0", " Endret ved forskrifter 21 aug 2008 nr. 939", " 16 okt 2009 nr. 1277 (i kraft 1 jan 2010)", " 21 nov 2011 nr. 1125 (i kraft 1 jan 2012)", " 25 sep 2014 nr. 1241", " 30 jan 2020 nr. 91."], ["1. Underskilt er bare gyldig når det nyttes sammen med hovedskilt", " og gir nærmere klargjøring", " utviding", " utfylling eller begrensning av hovedskiltets betydning eller gyldighetsområde."], ["2. Underskilt til hovedskilt som nyttes til midlertidig skilting i forbindelse med vegarbeid", " kan ha gul bunnfarge."], ["802", " 802 AvstandUnderskiltet angir avstanden til det sted hvor hovedskiltet begynner å gjelde", " eller til sted hvor tilsvarende hovedskilt er satt opp (forvarsling)."], ["804", " 804 UtstrekningUnderskiltet angir at hovedskiltet gjelder for bestemt vegstrekning. Tallene angir avstanden til vegstrekningens begynnelse og slutt."], ["806", " 806 TidUnderskiltet angir at hovedskiltet bare gjelder i det eller de tidsrom som er angitt med klokkeslett. Sorte tall gjelder hverdag unntatt lørdag", " sorte tall i parentes gjelder lørdag", " røde tall gjelder søndag", " helligdag og offentlig høytidsdag."], ["807.1", " 807.1 Personbil"], ["807.2", " 807.2 Varebil", " lastebil og trekkbil"], ["807.3", " 807.3 Buss"], ["807.4", " 807.4 Vogntog"], ["807.5", " 807.5 Tilhenger særskilt innredet til campingbruk", " samt eventuell trekkvogn"], ["807.6", " 807.6 Sykkel"], ["807.7", " 807.7 Tohjuls motorsykkel med og uten sidevogn og tohjuls moped"], ["807.8", " 807.8 Forflytningshemmede med parkeringstillatelse"], ["807.9", " 807.9 Kjøretøy særskilt innredet til campingbruk (bobil)"], ["808", " 808 TekstUnderskiltet brukes når det ikke er hensiktsmessig å gi vedkommende regulering eller informasjon med underskilt med symbol", " tall eller annet."], ["810 (Eksempel)", " 810 SvingpilUnderskiltet angir at hovedskiltet gjelder etter sving i vegkryss."], ["812", " 812 Anbefalt fartUnderskiltet angir den høyeste fart som den varslede fare tilsier under normale vær-", " føre-", " sikt- og lysforhold."], ["813.1", " 813.2", " 813 Stigningsgrad"], ["814", " 814 Virkelig fri vegbredde"], ["816", " 816 Kryssende tømmertransport"], ["817 (Eksempel)", " 817 Særlig ulykkesfareUtformingen tilpasses den aktuelle faresituasjonen."], ["822 (Eksempel)", " 822 Forløp av forkjørsvegUnderskiltet viser et skjematisk bilde av krysset", " hvor tykk strek angir forkjørsveg og tynn strek angir veg hvor skiltene 202 «Vikeplikt» eller 204 «Stopp» er satt opp."], ["824", " 824 Forvarsling av stoppUnderskiltet brukes sammen med skilt 202 «Vikeplikt» for å varsle om at skilt 204 «Stopp» er satt opp i angitt avstand."], ["826", " 826 Sykkeltrafikk i begge kjøreretninger Underskiltet viser at det er sykkeltrafikk i begge kjøreretninger på kryssende sykkelveg eller gang- og sykkelveg."], ["828.1", " 828.2", " 828.3", " 828 Utstrekning av stans- og parkeringsreguleringUnderskiltet angir at reguleringen gjelder i pilens retning", " eventuelt i den avstand som er angitt.828.1 Gjelder i begge kjøreretninger828.2 Gjelder mot kjøreretningen828.3 Gjelder i kjøreretningen Skiltet kan være plassert vannrett. Pilsymbolene kan også plasseres på andre underskilt som regulerer stans eller parkering."], ["829 (Eksempel)", " 829 Oppstilling av parkert kjøretøy"], [" 831", " 831 Parkeringsskive/gratisbillett Underskiltet angir at parkering bare er tillatt på stedet når enten anordning som angir tidspunktet for når kjøretøyet er parkert eller billett fra parkeringsautomat som angir tidspunkt for når gratisparkeringen utløper", " er plassert godt synlig bak frontruten i kjøretøyet."], ["834", " 834 Kombinert regulering Underskiltet angir parkeringsregulering ved kombinasjon av tekst", " tall", " symbol mv. som nyttes på andre underskilt."], ["0", " Endret ved forskrifter 24 mai 2011 nr. 543 (i kraft 15 juni 2011)", " 18 mars 2016 nr. 265 (i kraft 1 jan 2017)."], ["1. Markeringsskilt m.m. gir opplysninger om vegens videre forløp", " eller om hindringer på eller nær vegbanen."], ["2. Midlertidige markeringsskilt kan ha rød bunnfarge og gule eller hvite symboler."], ["902H", " "], ["902V", " 902 Bakgrunnsmarkering"], ["904H", " 904V", " 904 Retningsmarkering"], ["906V", " 906H", " 906VH", " 906 HindermarkeringSkråstripene peker ned mot den side markeringen kan passeres på."], ["908", " 908 Hindermarkering"], ["912", " 912 AvkjøringsmarkeringSkiltet markerer avkjøringsveg fra motorveg eller annen veg med høy standard."], ["914V", " 914H", " 914 Tunnelmarkering"], ["916", " 916 Avstandsmarkering i tunnelSkiltet markerer avstand til tunnelåpninger."], ["920VM", " 920VE", " 920H", " 920 Kantstolpe"], ["940", " 940 Trafikkjegle Kjegle som enten angir at trafikantene skal holde seg innenfor det felt som de er ledet inn i eller angir andre forhold trafikantene må være oppmerksom på."], ["942", " 942 Trafikksylinder Sylinder som enten angir at trafikantene skal holde seg innenfor det felt som de er ledet inn i eller angir andre forhold trafikantene må være oppmerksom på."], ["0", " Endret ved forskrift 21 nov 2011 nr. 1125 (i kraft 1 jan 2012)."], ["1. Vegoppmerking nyttes for å lede", " varsle eller regulere trafikken", " eller for å klargjøre andre bestemmelser gitt ved offentlig trafikkskilt eller trafikkregler."], ["2. Tverrgående oppmerking", " symboler og tekst brukes bare som supplement til skilt hvis ikke annet er angitt."], ["3. Vegoppmerking som skiller mellom motgående kjøreretninger eller som tydeliggjør kjøreretninger", " er gul. Annen oppmerking", " og oppmerking for sykkelfelt som tillater syklende å kjøre mot envegsreguleringen i vegen", " er hvit."], ["4. Linjer utført av opphøyde", " tettsittende ribber", " punkter e.l. (profilerte linjer) regnes som heltrukne linjer."], ["5. Vegbanereflektorer kan nyttes som supplement til den vanlige vegoppmerkingen. Ved midlertidige endringer kan oransje vegbanereflektorer erstatte den vanlige oppmerkingen."], ["0", " Endret ved forskrift 21 nov 2011 nr. 1125 (i kraft 1 jan 2012)."], ["1000", " 1000 KjørefeltlinjeKjørefeltlinje kan overskrides når det skjer i samsvar med trafikkreglenes bestemmelser."], ["1002", " 1002 VarsellinjeGul varsellinje angir at sikten fremover er for kort til vanlig forbikjøring. Hvit varsellinje angir fare ved å skifte kjørefelt."], ["1004", " 1004 SperrelinjeLinjen skiller kjørefelt.Det må ikke kjøres på eller over sperrelinje", " eller til venstre for gul sperrelinje."], ["1006", " 1006 Kombinerte linjerVed kombinerte linjer skal kjørende rette seg etter den linjen som ligger nærmest. Den som har kjørt over i felt for motgående kjørende", " kan likevel kjøre tilbake til høyre vegside.Dobbel", " gul varsellinje angir skille mellom kjørefelt hvor kjøreretningen kan varieres."], ["1008", " 1008 Skillelinje Linjen skiller mellom vanlig kjørefelt og fartsendringsfelt", " kollektivfelt", " sambruksfelt", " tungtrafikkfelt", " sykkelfelt eller annet kjørefelt for spesiell bruk."], ["1010", " 1010 LedelinjeLedelinjen angir føring av kjørefelt eller svingebevegelser gjennom vegkryss."], ["1012", " 1012 KantlinjeLinjen angir kjørebanens ytterkant."], ["1014", " 1014 SperreområdeDet må ikke kjøres på sperreområde begrenset av heltrukken linje. To langsgående parallelle sperrelinjer hvor avstanden mellom dem ikke er over 100 cm og det er foretatt fresing mellom linjene regnes som sperreområde."], ["1020", " 1020 StopplinjeLinjen angir hvor kjøretøy skal stanses når offentlig trafikkskilt eller trafikklyssignal påbyr stans."], ["1022", " 1022 VikelinjeLinjen viser det sted hvor vikeplikten inntrer."], ["1024", " 1024 GangfeltOppmerkingen angir at trafikkreglenes bestemmelser om gangfelt gjelder selv om skilt 516 «Gangfelt» ikke er oppsatt."], ["1026", " 1026 SykkelkryssingOppmerkingen angir kryssingssted for syklende."], ["1027", " 1027 Fartshump"], ["1028 (Eksempler)", " 1028 Parkeringsfelt Parkert kjøretøy skal plasseres innfor det oppmerkede felt. En eller flere elektrisk og hydrogendrevne motorvogner kan likevel parkere på tvers av feltets lengderetning dersom alle hjulene er innenfor feltet og overhenget ut over feltet ikke overstiger 40 centimeter på hver side."], ["1034", " 1034 PilerPiler som er plassert i kjørefelt foran kryss", " angir at kjørefeltet skal benyttes av trafikanter som skal kjøre i den eller en av de retninger pilen viser.Er kjørefeltet begrenset av sperrelinje", " angir pilen påbudt kjøreretning.Piler på skrå i kjørefeltet angir at vedkommende felt slutter", " og at videre kjøring skal skje i samsvar med trafikkreglenes bestemmelser."], ["1036", " 1036 Vikesymbol"], ["1037", " 1037 Gangsymbol"], ["1039", " 1039 SykkelsymbolSykkelsymbol skal anvendes for å markere sykkelfelt og angir da at trafikkreglenes bestemmelser om sykkelfelt gjelder."], ["1040", " 1040 Parkeringssymbol"], ["1042", " 1042 Symbol for forflytningshemmede"], [" 1044", " 1044 Skinnekjøretøy"], [" 1050", " 1050 Tekst"], ["1052", " 1052 SambruksfeltTallet angir minste antall personer i motorvogn som kan bruke sambruksfeltet."], [" 1053", " 1053 Tungtrafikkfelt"], [" 1054", " 1054 Fartsgrense"], ["0", " Endret ved forskrifter 17 juli 2008 nr. 812", " 24 mai 2011 nr. 543 (i kraft 15 juni 2011)", " 21 nov 2011 nr. 1125 (i kraft 1 jan 2012)", " 30 jan 2020 nr. 91."], ["1. Trafikklyssignal nyttes for å regulere kryssende trafikantgrupper i vegkryss o.l. og kjøreretningen i kjørefelt som kan anvendes i begge retninger. Trafikklyssignal kan også nyttes for å stanse eller varsle trafikantene i spesielle faresituasjoner."], ["2. Lys i pilsignal", " sykkelsignal og signal for kollektivtrafikk har samme betydning som lys i tilsvarende lysåpning i hovedsignal."], ["3. Hvis flere like signaler er synlige i kjøreretningen", " gjelder første signal."], ["0", " Endret ved forskrift 21 nov 2011 nr. 1125 (i kraft 1 jan 2012)."], ["1080", " 1080 HovedsignalVed rødt lys må kjørende ikke passere signal eller stopplinje. Gående må ikke begynne kryssing av kjørebanen hvis dette vil være til hinder for kjørende", " eller innebære fare.Rødt lys sammen med gult lys varsler at veksling til grønt lys vil skje straks.Ved grønt lys kan kjørende passere signal eller stopplinje dersom vegen er fri. Gående kan krysse kjørebane.Gult lys alene varsler at veksling til rødt lys vil skje straks", " og at kjørende skal stanse. Kjørende kan likevel passere signalet eller stopplinjen hvis kjøretøyet er nådd så langt fram at stans ikke kan skje uten fare."], ["1082.1", " 1082.2", " 1082.3", " 1082 PilsignalSignalet gjelder for dem som vil kjøre i den retning pilen viser. Pilsignal kan ha en", " to eller tre lysåpninger."], ["1084", " 1084 SykkelsignalSykkelsignal gjelder for kjørende i sykkelfelt og sykkelkryssing.Sykkelsignal kan ha pilsignal."], ["1086", " 1086 FotgjengersignalRødt signal betyr at gående ikke må begynne kryssing av kjørebanen hvis dette vil være til hinder for kjørende", " eller innebære fare. Gående som allerede er kommet ut i kjørebanen", " kan fortsette kryssingen.Grønt signal betyr at gående kan krysse kjørebanen. Blinkende", " grønt signal varsler at signalet om kort tid vil skifte til rødt", " og har samme betydning som rødt signal."], ["1088", " 1088 Signal for kollektivtrafikkLys i øvre", " midtre eller nedre lysåpning eller i kombinasjon av disse har samme betydning som lys i tilsvarende lysåpninger i hovedsignal."], ["1090", " 1090 KjørefeltsignalRødt kryss angir forbud mot å nytte feltet i retning mot signalet.Grønn pil angir at feltet kan nyttes.Gul pil angir at feltet vil bli stengt", " og at kjørende straks må foreta feltskifte i den retning pilen viser."], ["1092", " 1092 TolyssignalRødt lys betyr at kjørende ikke må passere signal eller stopplinje. Grønt lys betyr at signalet kan passeres.Tolyssignal kan være utført i form av kjøretøysymbol. Overtredelse av tolyssignal kan ikke straffes."], ["1094", " 1094 Rødt stoppblinksignalTrafikant må ikke passere signalet. Stans skal skje ved stopplinje eller i betryggende avstand foran signalet.Rødt stoppblinksignal viser ett eller to vekselvis blinkende røde lys."], [" 1096", " 1096", " 1096 Blinkende signal foran jernbaneRødt blinksignal angir at trafikant skal stanse ved stopplinje eller i betryggende avstand foran signalet.Hvitt blinksignal angir at planovergang kan passeres i samsvar med trafikkreglenes bestemmelser. Hvitt blinksignal viser at signalanlegget er i drift."], ["1098", " 1098 Gult blinksignalSignalet angir at trafikantene må vise særlig aktpågivenhet og varsomhet."], ["1100.1", " 1100.2", " 1100 Blinkende lyspil Lyspilen angir at trafikantene skal passere på den side som pilen peker mot."], ["0", " Endret ved forskrift 21 nov 2011 nr. 1125 (i kraft 1 jan 2012)."], ["a)", " Er arm rettet utad", " skal trafikant som nærmer seg forfra eller bakfra stanse. Den som nærmer seg fra siden", " kan passere."], ["b)", " Er arm rettet oppad", " skal enhver trafikant stanse. Kjørende som har nådd så langt fram at kjøretøyet ikke uten fare kan stanses", " kan fortsette. Trafikant som er i vegkryss", " skal forlate krysset."], ["c)", " Når lykt med rødt lys svinges fram og tilbake", " skal trafikant som ferdes i retning mot lyset stanse."], ["1. For bestemt vegstrekning kan Vegdirektoratet treffe vedtak om høyere fartsgrense enn det som følger av vegtrafikkloven § 6 annet ledd."], ["2. Statens vegvesen kan treffe vedtak om et område skal anses som tettbygd strøk etter vegtrafikkloven § 6 annet ledd og fastsette grensen for det tettbygde strøket. Før Statens vegvesen treffer slikt vedtak", " skal politiet og kommunen få uttale seg. Omfatter området bare kommunale veger", " treffes slikt vedtak av kommunen etter at Statens vegvesen og politiet har fått uttale seg."], ["0", " Endret ved forskrifter 25 sep 2014 nr. 1241", " 19 des 2019 nr. 2042 (i kraft 1 jan 2020)."], ["1. Statens vegvesen kan treffe vedtak om å sette opp eller å ta ned skilt 202 «Vikeplikt»", " 204 «Stopp»", " 206 «Forkjørsveg»", " 208 «Slutt på forkjørsveg»", " 210 «Forkjørskryss»", " 212 «Vikeplikt overfor møtende kjørende» og 214 «Møtende kjørende har vikeplikt». Før vedtak treffes", " skal politiet og kommunen få uttale seg. Unntatt fra høring er skilt 202 «Vikeplikt» når dette skal settes opp sammen med skilt 406 «Påbudt rundkjøring»."], ["2. Vegdirektoratet kan treffe vedtak om å sette opp eller å ta ned skilt 502 «Motorveg»", " 503 «Motortrafikkveg»", " 504 «Slutt på motorveg» og 505 «Slutt på motortrafikkveg» samt skilt 308 «Forbudt for transport av farlig gods»."], ["0", " Endret ved forskrifter 5 mai 2017 nr. 531", " 19 des 2019 nr. 2042 (i kraft 1 jan 2020)."], ["1. For offentlig og privat veg kan Statens vegvesen treffe vedtak om å sette opp eller å ta ned"], ["a)", " forbudsskilt og påbudsskilt unntatt skilt som omfattes av bestemmelsene i § 26 og § 27", ""], ["b)", " skiltene 506 «Tungtrafikkfelt»", " 507 «Slutt på tungtrafikkfelt»", " 508 «Kollektivfelt»", " 509 «Sambruksfelt»", " 510 «Slutt på kollektivfelt»", " 511 «Slutt på sambruksfelt»", " 512 «Holdeplass for buss»", " 513 «Holdeplass for sporvogn»", " 514 «Holdeplass for drosje»", " 518 «Gangveg»", " 520 «Sykkelveg»", " 521 «Sykkelfelt»", " 522 «Gang- og sykkelveg»", " 526 «Envegskjøring»", " 548 «Gågate»", " 550 «Slutt på gågate» og 552 «Parkering»", " og"], ["c)", " eventuelle underskilt til disse."], ["2. For riksveg", " fylkesveg og privat veg kan Statens vegvesen treffe vedtak om å sette opp eller å ta ned skiltene 516 «Gangfelt»", " 524 «Møteplass»", " 528 «Valgfritt kjørefelt»", " 530 «Sammenfletting»", " 531 «Felt for fartsøkning»", " 532 «Kjørefelt slutter»", " 534 «Kjørefelt begynner»", " 536 «Påkjøring fortsetter i eget kjørefelt»", " 538 «Kjørefeltinndeling»", " 539 «Endret kjøremønster»", " 540 «Gatetun»", " 542 «Slutt på gatetun» og 560 «Opplysningstavle». For kommunal veg kan kommunen treffe slikt vedtak."], ["3. Dersom vedtak etter nr. 1 eller nr. 2 er av særlig stor betydning eller i særlig grad berører kommunale interesser", " skal kommunen få uttale seg før vedtak treffes. Tilsvarende skal ansvarlig for privat veg få uttale seg dersom vedtaket vil gjelde for den private vegen."], ["0", " Endret ved forskrifter 14 jan 2013 nr. 40", " 25 sep 2014 nr. 1241 som endret ved forskrift 10 des 2014 nr. 1553 (i kraft 1 jan 2015)", " 5 mai 2017 nr. 531", " 19 des 2019 nr. 2042 (i kraft 1 jan 2020)."], ["1. Statens vegvesen kan treffe vedtak om å sette opp eller ta ned andre offentlige trafikkskilt enn dem som omfattes av bestemmelsene i § 26–§ 28 for riksveg", " fylkesveg og privat veg. Kommunen har slik myndighet for kommunal veg. Statens vegvesens vedtak kan likevel om nødvendig også gjelde skilting på kommunal veg", " dersom skiltene på riksveg", " fylkesveg eller privat veg må suppleres med skilt på kryssende kommunal veg. Kommunens myndighet gjelder ikke for skilting for kommunal veg på kryssende riksveg eller fylkesveg."], ["2. Myndighet som nevnt i § 28 nr. 3 femte ledd kan også nytte slike skilt."], ["3. Utforming og bruk av skilt 590 Trafikksikkerhetsinformasjon skal godkjennes av Statens vegvesen før det treffes vedtak om å sette opp skiltet."], ["4. For skilt 729 Gate-/vegnavnskilt treffer kommunen vedtak også for privat veg. Før Statens vegvesen eller kommunen fatter vedtak om slikt skilt skal henholdsvis kommunen og Statens vegvesen få uttale seg."], ["0", " Endret ved forskrifter 27 nov 2008 nr. 1262 (i kraft 1 juli 2009 jf. vedtak 17 april 2009 nr. 425)", " 9 des 2009 nr. 1517 (i kraft 1 jan 2010)", " 19 des 2019 nr. 2042 (i kraft 1 jan 2020)."], ["1. Vegdirektoratet kan treffe vedtak om å sette opp eller å ta ned trafikklyssignal for offentlig og privat veg."], ["2. Oppsetting av 1098 «Gult blinksignal» krever ikke vedtak", " men må bare foretas av den ansvarlige for det lyssignal", " trafikkskilt eller den veganordning det nyttes i forbindelse med."], ["3. Statens vegvesen kan for riksveg", " fylkesveg og privat veg treffe vedtak om oppmerking på vegen av hensyn til trafikksikkerheten. Kommunen har slik myndighet for kommunal veg."], ["4. Myndighet som nevnt i § 28 nr. 3 femte ledd kan også treffe vedtak som nevnt i paragrafen her."], ["0", " Endret ved forskrifter 21 nov 2011 nr. 1125 (i kraft 1 jan 2012)", " 5 mai 2017 nr. 531", " 19 des 2019 nr. 2042 (i kraft 1 jan 2020)."], ["1. Politiet", " kommunen eller Statens vegvesen kan be Vegdirektoratet om å overprøve vedtak nevnt i § 26 nr. 1 annet ledd og nr. 2."], ["2. Politiet eller kommunen kan be Vegdirektoratet om å overprøve vedtak nevnt i § 27 nr. 1."], ["3. Politiet", " kommunen", " Statens vegvesen", " eller den ansvarlige for privat veg kan be Vegdirektoratet om å overprøve vedtak nevnt i § 28."], ["4. Politiet", " kommunen eller den ansvarlige for privat veg kan be Vegdirektoratet om å overprøve vedtak nevnt i § 30 nr. 1 når vedtaket er truffet av Statens vegvesen."], ["5. Vegdirektoratet kan også av eget tiltak treffe vedtak eller oppheve eller endre vedtak etter § 26 nr. 1 annet ledd og nr. 2", " § 27 nr. 1", " § 28 og § 30 nr. 1."], ["6. Krav om overprøving av vedtak etter nr. 1 – 4 må framsettes for Vegdirektoratet innen tre måneder etter at vedtaket er truffet."], ["0", " Endret ved forskrift 19 des 2019 nr. 2042 (i kraft 1 jan 2020)."], ["1. Dette kapittel gjelder for varsling og sikring av alle arbeider og tilstelninger på eller nær offentlig veg. Bestemmelsene gjelder i tillegg til bestemmelsene ellers i denne forskrift."], ["2. For riks- og fylkesveg er Statens vegvesen skiltmyndighet for varslingen", " og for kommunal veg er kommunen skiltmyndighet. For riks- og fylkesveg hvor kommunen har fått myndighet etter vegloven § 17 og § 18", " er kommunen ansvarlig skiltmyndighet etter denne forskrift."], ["0", " Endret ved forskrift 19 des 2019 nr. 2042 (i kraft 1 jan 2020)."], ["1. Skiltmyndigheten der varslingen skal utføres skal godkjenne skiltplanen og treffe nødvendige vedtak."], ["2. Ansvaret for gjennomføring og oppfølging av planen på arbeidsstedet skal tillegges utførende etat eller entreprenør."], ["3. Utførende etat eller entreprenør skal for hvert enkelt arbeidssted utpeke en som er ansvarlig for å påse at varslingen er korrekt og i henhold til planen. Kopi av vedtak", " loggbok", " arbeidsvarslingsplan og eventuelle vilkår som måtte være fastsatt for vedkommende arbeid skal være tilstede og tilgjengelig på arbeidsstedet. Den ansvarlige skal sørge for at nødvendig varslings- og sikringsmateriell er tilstede", " og at varsling og sikring av arbeidsstedet til enhver tid er utført i henhold til godkjent plan. Ved sykdom", " ferieavvikling m.m. skal ansvaret overføres til annen kompetent person. Den ansvarliges navn og telefon skal meddeles skiltmyndigheten."], ["0", " Endret ved forskrift 21 nov 2011 nr. 1125 (i kraft 1 jan 2012)."], ["1. Ethvert arbeid kan stanses av skiltmyndigheten eller politiet inntil de nødvendige tiltak er iverksatt", " dersom forholdet kan utgjøre en fare. Likeledes kan arbeidet stanses dersom varsling eller sikring ikke er utført i henhold til godkjent plan e.l. og dette skaper vesentlige ulemper for trafikkavviklingen."], ["2. Delegering av ansvar etter § 33 nr. 2 for gjennomføring og oppfølging av skiltplan kan unnlates eller trekkes tilbake for kortere eller lengre tid til den som utfører arbeidsvarsling og som ikke retter seg etter pålegg gitt av skiltmyndigheten", " vegmyndigheten eller politiet", " eller som i løpet av tolv måneder har mottatt to slike pålegg", " uavhengig av om disse i ettertid er fulgt opp."], ["0", " Endret ved forskrifter 21 nov 2011 nr. 1125 (i kraft 1 jan 2012)", " 25 sep 2014 nr. 1241."], ["1. Alle vedtak etter § 26 – § 30 og § 32 skal gjøres skriftlig og oppbevares på betryggende måte. Oppbevaringen kan skje ved elektronisk lagring i et datasystem eller ved papirutskrift for arkivering."], ["2. Vegdirektoratet kan bestemme at skiltmyndigheten skal føre et register over offentlige trafikkskilt som er satt opp på offentlig og privat veg. Vegdirektoratet gir nærmere regler om føring av skiltregisteret."], ["1. Denne forskrift § 38 – § 44 gjelder betaling av utgifter som vegmyndigheten har til offentlige trafikkskilt", " herunder oppmerking eller lyssignal", " når skiltingen er gjort av hensyn til noen bestemt persons interesse. Med person menes her også foretak", " organisasjon o.l."], ["2. Forskriften § 38 – § 44 gjelder også når det benyttes skilt for å gjennomføre reguleringer etter vegtrafikkloven § 7 annet ledd eller § 9 ved tilstelninger", " med mindre forholdet dekkes av kap. 14 i denne forskrift."], ["3. Dersom utgiftene gjelder skilt på privat veg", " gjelder § 45."], ["4. Vedtak om egenandel gjøres når skiltvedtak fattes som følge av søknad om skilting der søknaden er innkommet 1. oktober 2001 eller senere. Egenandel for endring eller utskifting av eksisterende skilt kan imidlertid kreves også for skilt som er satt opp på bakgrunn av søknad som er innkommet før 1. oktober 2001."], ["1. Det betales egenandel for skilt som har symboler innen kategoriene verksted", " drivstoff", " hurtiglading", " spisested", " camping og overnatting."], ["2. For skilt innenfor kategoriene severdigheter", " aktiviteter og rekreasjon", " betales egenandel dersom dette gjelder kommersiell virksomhet."], ["3. Egenandel pr. skilt"], ["4. Dersom det benyttes felles skilt eller symbol for flere foretak", " deles egenandelen likt mellom foretakene. Vegmyndigheten skal ikke kreve ny", " delvis egenandel dersom et nytt foretak kan nyttiggjøre seg eksisterende skilt eller symbol uten øvrige endringer. Det skal derfor ikke tilbakebetales egenandel til de foretak som har betalt egenandel for de samme skiltene."], ["0", " Endret ved forskrift 25 sep 2014 nr. 1241."], ["1. Det betales egenandel for skilt som viser til foretak", " enten ved navn eller type virksomhet."], ["2. Egenandel pr. skilt"], ["3. Dersom det benyttes felles skilt eller symbol for flere foretak", " deles egenandelen likt mellom foretakene. Vegmyndigheten skal ikke kreve ny", " delvis egenandel dersom et nytt foretak kan nyttiggjøre seg eksisterende skilt eller symbol uten øvrige endringer. Det skal derfor ikke tilbakebetales egenandel til de foretak som har betalt egenandel for de samme skiltene."], ["1. Skilt blir ikke bestilt og satt opp før egenandelen er registrert innbetalt til vegmyndigheten. Beløpet innbefatter ordinært skiltvedlikehold eller skiltendringer som følge av trafikkomlegginger i inntil 5 år."], ["2. Skiltet er vegmyndighetens eiendom. Dersom betingelsene for bruk av skiltet brytes", " kan skiltene fjernes uten at egenandelen blir refundert."], ["3. Ny egenandel må være registrert innbetalt før vegmyndigheten setter opp nye skilt eller endrer innhold på eksisterende skilt."], ["1. Hvis et nytt skilt eller skiltsymbol som omfattes av bestemmelsene i § 39 eller § 40 medfører endring eller utskifting av allerede eksisterende serviceskilt", " geografisk vegvisningsskilt eller virksomhetsvisningsskilt", " kan vegmyndigheten kreve en egenandel for utskifting eller endring av eksisterende skilt hvis kvaliteten på de eksisterende skilt tilsier at de ikke skal skiftes."], ["2. Egenandelen fastsettes da etter de bestemmelsene som er angitt i § 39 og § 40. For geografisk vegvisning regnes da prisen som for virksomhetsvisning i § 40."], ["1. Vegmyndigheten kan unnlate å kreve betaling for skilt på fylkesveg og kommunal veg."], ["2. Vegmyndigheten kan unnlate å kreve betaling", " hvis det er så mange å fordele kostnaden på at det er uhensiktsmessig å kreve betaling fra hver enkelt."], ["3. Vegmyndigheten kan unnlate å kreve betaling der serviceskilt eller virksomhetsvisning fungerer som områdenavn med samme funksjon som geografisk vegvisning."], ["0", " Tilføyd ved forskrift 27 nov 2008 nr. 1262 (i kraft 1 juli 2009 jf. vedtak 17 april 2009 nr. 425)."], ["1. Dersom den ansvarlige for privat veg vil nytte offentlige trafikkskilt", " må denne ha tillatelse av Statens vegvesen", " som kan sette vilkår for bruken. Utgifter til oppsetting", " endring", " vedlikehold eller fjerning av offentlige trafikkskilt og feste for slikt for privat veg", " bæres i så fall av den ansvarlige for vegen. Statens vegvesen kan i særlige tilfelle helt eller delvis frita den ansvarlige for å dekke utgiftene."], ["2. Når offentlige trafikkskilt er tillatt eller påbudt brukt for privat veg", " skal plassering", " anvendelse og utforming av skiltene så vidt mulig skje i samsvar med tekniske retningslinjer etter § 35. For den vegstrekning skiltene er nyttet", " må det ikke plasseres private skilt eller annen oppmerking som kan forveksles med offentlige trafikkskilt", " eller hindre den frie sikt langs vegen eller til slike innretninger for den vegfarende."], ["0", " Endret ved forskrift 19 des 2019 nr. 2042 (i kraft 1 jan 2020)."], ["-", " § 8 om skilt 310 «Forbudt for motorvogn med flere enn to hjul og med tillatt totalvekt høyere enn angitt»."], ["-", " § 12 om skiltene 508 «Kollektivfelt»", " 509 «Sambruksfelt»", " 511 «Slutt på sambruksfelt»", " 556 «Automatisk trafikkontroll» og 558 «Videokontroll/-overvåking»."], ["-", " § 14 om skilt 650.40 «Gardsmat/bygdeturisme»."], ["-", " § 16 om skiltene 723.71 og 723.72 «Kryssnummer på flerfeltsveg»", " 723.73 «Kryssnummer på tofeltsveg»", " 731 «Samleskilt for vegvisning»", " 765 «Bomveg/brukerbetaling på veg» og 792.11 – 30 «Betalingsmåte i bomstasjon/betalingssystem på veg»."], ["-", " § 18 om skilt 831 «Parkeringsskive»."], ["-", " § 20 om skilt 916 «Avstandsmarkering i tunnel»."], ["-", " § 22 om oppmerkingene 1027 «Fartshump» og 1052 «Sambruksfelt»."], ["-", " § 32 – § 34 om midlertidig skilting m.m. ved varsling av arbeid og tilstelninger på offentlig veg."], ["-", " § 38 – § 44 om betaling av utgifter som vegmyndigheten har til offentlige trafikkskilt", " herunder oppmerking eller lyssignal", " når skiltingen er gjort av hensyn til noen bestemt persons interesse."], ["-", " Ved utskifting eller nyoppsetting av skilt fastsatt etter forskrifter 10. oktober 1980 nr. 1 eller tidligere bestemmelser", " kan skilt fastsatt i denne forskrift med endret utforming men med samme betydning som tidligere", " benyttes."], ["1.", " Skilt 306.1 «Forbudt for motorvogn» med underskilt «Gågate» skal ha samme betydning som nytt skilt 548 «Gågate»", " men uten å ha virkning som soneskilt."], ["2.", " Skilt 520 benyttet i forbindelse med sykkelfelt skal ha samme betydning som nytt skilt 521 «Sykkelfelt»."]]